static drift/FoilShipSharp/T0.22_Fr0.2_alpha2.5/0.org/include/initialConditions
flowVelocity          (1.313986 0 0);
Umean                  1.313986;
turbulentKE            2.589840e-04;
turbulentOmega         1.493166e+00;
turbulentEpsilon       1.765071e-03;
turbulentNut           3.420000e-06;
transitionTu           1.000000e+00;
transitionLambdaTheta  0.000000e+00;
transitionFLambdaTheta 1.000000e+00;
transitionReThetat     5.843016e+02;
#inputMode       merge;